var works = {
    a00:'Вы живете в тихой и уютной деревеньке на окраене страны.\n' + 
    'Здесь есть практически все: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе.\n'+
    'Сейчас начало лета, воскресенье, раннее утро, Вы просыпветесь и собираетесь...\n',
    a0: 2,
    a1: '1 - Попасть до обеда.\n',
    a2: '2 - Прогуляться до обеда.\n',
    b00:'Вы решили попасть до обеда.\n' + 
    'После того как Вы проснулись первое, что вы ощущали, это приятный запах который шел с кухни.\n' +
    'После Вы замечаете, какая за окном прекрасная погода, и Вы думаете...\n',
    b0: 2,
    b1: '1 - Пройти прогуляться\n',
    b2: '2 - Пойти пообедать\n',
    c00:'Вы решили пройти прогуляться.\n' + 
    'Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озерной глади.\n' +
    'Вы решаете дойти до озера и полюбоваться его красотой\n' +
    'С одной стооны тропики Вы видите пшеничное поле, за которым виднеется лес.\n'+
    'С другой стороны течет река, а в долике виднеются горы.\n'+
    'Вы наслождаетесь пейзажами и не замечаете как летит время.\n'+
    'Домой Вы приходите только к обеду, но до обеда еще есть время и Вы решаете...\n',
    c0: 2,
    c1: '1 - Подождать обед в столовой\n',
    c2: '2 - Поколоть дров перед обедом\n',
    d00:'Здесь пишем текст повествования.\n' +
    'Потом пишем несколько действий, например, два\n',
    d0: 2,
    d1: '1 - Первый ответ',
    d2: '2 - Второй ответ',
};